let defaultItems = [
    {content: "Еду я по выбоинам, по выбоинам да не выеду я. Шла Саша по шоссе и сосала сушки. Ехал Сталин через Сталин - видит Сталин: Сталин Сталин.",
    likes_count: 10,
    laughs_count: 116,
    doubts_count: 3,
    id: 123},
    {content: "Еду я по выбоинам, по выбоинам да не выеду я. Шла Саша по шоссе и сосала сушки. Ехал Сталин через Сталин - видит Сталин: Сталин Сталин. Ехал Сталин через Сталин - видит Сталин: Сталин Сталин.",
    likes_count: 8,
    laughs_count: 25,
    doubts_count: 34,
    id: 123},
    {content: "Еду я по выбоинам, по выбоинам да не выеду я. Шла Саша по шоссе и сосала сушки. ",
    likes_count: 93,
    laughs_count: 2,
    doubts_count: 18,
    id: 123}
]

export {defaultItems};